module.exports=[
  {
      "id": 1,
      "name": "大地影院（朝阳这有山商场店）",
      "longitude": "125.29312394196569",
      "latitude": "43.86667743062692 "
  },
  {
    "id": 2,
    "name": "大地影院（博方广场店）",
    "longitude": "125.37086678043153",
    "latitude": "43.83793567902822 "
},
{
    "id": 3,
    "name": "万达影城",
    "longitude": "125.38039024103615",
    "latitude": "43.85200570762502"
},
{
    "id": 4,
    "name": "长春万达影城（环球店）",
    "longitude": "125.3802103312957",
    "latitude": "43.81476760195993"
},
{
    "id": 5,
    "name": "长春万达影城（栖乐荟店）",
    "longitude": "125.25963481644777",
    "latitude": "43.81809379230278"
},
{
    "id": 6,
    "name": "万达影城(重庆路店)",
    "longitude": "125.32000472817008",
    "latitude": "43.889865475581914"
},
{
    "id": 7,
    "name": "万达影城(宽城广场店)",
    "longitude": "125.32086090720988",
    "latitude": "43.91483539254325"
},


















]
 

